// 恰似你的温柔 SRT 字幕数据
export const qiasiniSRT = `1
00:00:01,733 --> 00:00:12,050
01 恰似你的温柔

2
00:00:13,416 --> 00:00:23,416
02 某年某月的某一天 就像一张破碎的脸

3
00:00:24,783 --> 00:00:36,066
03 难以开口道再见 就让一切走远

4
00:00:37,583 --> 00:00:47,966
04 这不是件容易的事 我们却都没有哭泣

5
00:00:49,000 --> 00:00:59,500
05 让它淡淡地来 让它好好地去

6
00:00:59,933 --> 00:01:06,733
06 到如今年复一年 我不能停止怀念

7
00:01:07,066 --> 00:01:15,733
07 怀念你怀念从前 但愿那海风再起

8
00:01:15,733 --> 00:01:24,900
08 只为那浪花的手 恰似你的温柔

9
00:01:38,016 --> 00:01:48,400
09 这不是件容易的事 我们却都没有哭泣

10
00:01:49,433 --> 00:01:59,933
10 让它淡淡地来 让它好好地去

11
00:02:00,366 --> 00:02:07,166
11 到如今年复一年 我不能停止怀念

12
00:02:07,500 --> 00:02:16,166
12 怀念你怀念从前 但愿那海风再起

13
00:02:16,166 --> 00:02:25,333
13 只为那浪花的手 恰似你的温柔

14
00:02:27,500 --> 00:02:34,300
14 到如今年复一年 我不能停止怀念

15
00:02:34,633 --> 00:02:43,300
15 怀念你怀念从前 但愿那海风再起

16
00:02:43,300 --> 00:02:52,466
16 只为那浪花的手 恰似你的温柔
`;

