// 外婆的澎湖湾 SRT 字幕数据
export const waipoSRT = `1
00:00:00,000 --> 00:00:02,400
01 外婆的澎湖湾

2
00:00:07,900 --> 00:00:12,400
02 晚风轻拂澎湖湾 白浪逐沙滩

3
00:00:13,200 --> 00:00:17,700
03 没有椰林缀斜阳 只是一片海蓝蓝

4
00:00:18,600 --> 00:00:23,300
04 坐在门前的矮墙上 一遍遍幻想

5
00:00:24,100 --> 00:00:28,800
05 也是黄昏的沙滩上 有着脚印两对半

6
00:00:31,200 --> 00:00:35,800
06 那是外婆拄着杖 将我手轻轻挽

7
00:00:36,500 --> 00:00:41,300
07 踩着薄暮走向余晖 暖暖的澎湖湾

8
00:00:42,100 --> 00:00:46,800
08 一个脚印是笑语一串 消磨许多时光

9
00:00:47,600 --> 00:00:52,500
09 直到夜色吞没我俩 在回家的路上

10
00:00:54,600 --> 00:01:04,800
10 澎湖湾 澎湖湾 外婆的澎湖湾

11
00:01:05,700 --> 00:01:10,300
11 有我许多的童年幻想

12
00:01:11,100 --> 00:01:22,200
12 阳光 沙滩 海浪 仙人掌 还有一位老船长

13
00:01:36,300 --> 00:01:40,700
13 晚风轻拂澎湖湾 白浪逐沙滩

14
00:01:41,500 --> 00:01:46,100
14 没有椰林缀斜阳 只是一片海蓝蓝

15
00:01:46,900 --> 00:01:51,500
15 坐在门前的矮墙上 一遍遍幻想

16
00:01:52,500 --> 00:01:57,300
16 也是黄昏的沙滩上 有着脚印两对半

17
00:01:59,500 --> 00:02:04,000
17 那是外婆拄着杖 将我手轻轻挽

18
00:02:04,900 --> 00:02:09,500
18 踩着薄暮走向余晖 暖暖的澎湖湾

19
00:02:10,400 --> 00:02:15,400
19 一个脚印是笑语一串 消磨许多时光

20
00:02:16,000 --> 00:02:20,800
20 直到夜色吞没我俩 在回家的路上

21
00:02:22,900 --> 00:02:32,800
21 澎湖湾 澎湖湾 外婆的澎湖湾

22
00:02:33,800 --> 00:02:38,500
22 有我许多的童年幻想

23
00:02:39,300 --> 00:02:50,700
23 阳光 沙滩 海浪 仙人掌 还有一位老船长

24
00:03:11,400 --> 00:03:21,300
24 澎湖湾 澎湖湾 外婆的澎湖湾

25
00:03:22,200 --> 00:03:27,000
25 有我许多的童年幻想

26
00:03:27,700 --> 00:03:38,800
26 阳光 沙滩 海浪 仙人掌 还有一位老船长

27
00:03:39,500 --> 00:03:45,100
27 还有一位老船长
`;

