// 我怀念的 SRT 字幕数据
export const wohuainianSRT = `1
00:00:01,600 --> 00:00:09,000
01 我怀念的

2
00:00:15,800 --> 00:00:21,800
02 我问为什么 那女孩传简讯给我

3
00:00:23,200 --> 00:00:28,800
03 而你为什么 不解释低着头沉默

4
00:00:29,600 --> 00:00:35,900
04 我该相信你很爱我 不愿意敷衍我

5
00:00:36,600 --> 00:00:44,400
05 还是明白你已不想挽回什么

6
00:00:45,100 --> 00:00:51,000
06 想问为什么 我不再是你的快乐

7
00:00:52,100 --> 00:00:57,900
07 可是为什么 却苦笑着说我都懂了

8
00:00:58,500 --> 00:01:04,800
08 自尊常常将人拖着 把爱都走取舍

9
00:01:05,300 --> 00:01:13,000
09 假装了解是怕 真相太赤裸裸 狼狈比失去难受

10
00:01:13,500 --> 00:01:19,700
10 我怀念的是无话不说 我怀念的是一起做梦

11
00:01:20,200 --> 00:01:27,200
11 我怀念的是争吵以后 还是想要爱你的冲动

12
00:01:27,600 --> 00:01:33,600
12 我记得那年生日 也记得那一首歌

13
00:01:34,100 --> 00:01:38,900
13 记得那片星空 最紧的右手 最暖的胸口

14
00:01:39,400 --> 00:01:45,800
14 谁记得 谁忘了

15
00:01:55,400 --> 00:02:01,200
15 想问为什么 我不再是你的快乐

16
00:02:02,300 --> 00:02:07,900
16 可是为什么 却苦笑着说我都懂了

17
00:02:08,500 --> 00:02:14,700
17 自尊常常将人拖着 把爱都走取舍

18
00:02:15,300 --> 00:02:22,900
18 假装了解是怕 真相太赤裸裸 狼狈比失去难受

19
00:02:23,400 --> 00:02:29,400
19 我怀念的是无话不说 我怀念的是一起做梦

20
00:02:29,900 --> 00:02:36,800
20 我怀念的是争吵以后 还是想要爱你的冲动

21
00:02:37,300 --> 00:02:43,400
21 我记得那年生日 也记得那一首歌

22
00:02:43,800 --> 00:02:48,600
22 记得那片星空 最紧的右手 最暖的胸口

23
00:02:48,900 --> 00:02:50,500
23 谁忘了

24
00:02:50,900 --> 00:02:56,900
24 我怀念的是无言感动 我怀念的是绝对炽热

25
00:02:57,300 --> 00:03:04,300
25 我怀念的是你很激动 求我原谅抱得我都痛

26
00:03:04,700 --> 00:03:10,700
26 我记得你在背后 也记得我颤抖着

27
00:03:11,200 --> 00:03:16,100
27 记得感觉汹涌 最美的烟火 最长的相拥

28
00:03:16,500 --> 00:03:22,500
28 谁爱得太自由 谁过头太远了

29
00:03:23,000 --> 00:03:29,600
29 谁要走我的心 谁忘了那就是承诺

30
00:03:30,100 --> 00:03:36,100
30 谁自顾自地走 谁忘了看着我

31
00:03:36,700 --> 00:03:45,200
31 谁让爱变沉重 谁忘了要给你温柔

32
00:03:55,800 --> 00:04:02,500
32 我怀念的 我还有想要爱你的冲动

33
00:04:02,800 --> 00:04:08,800
33 我记得那年生日 也记得那一首歌

34
00:04:09,300 --> 00:04:14,000
34 记得那片星空 最紧的右手 最暖的胸口

35
00:04:14,500 --> 00:04:24,100
35 我放手 我让座 假洒脱

36
00:04:24,700 --> 00:04:27,900
36 谁懂我多么舍不得

37
00:04:28,500 --> 00:04:41,600
37 太爱了 所以我 没有哭 没有说
`;
