// 小幸运 SRT 字幕数据
export const xiaoxingyunSRT = `1
00:00:14,040 --> 00:00:19,040
01 我听见雨滴 落在青青草地

2
00:00:19,420 --> 00:00:25,600
02 我听见远方 下课钟声响起

3
00:00:26,000 --> 00:00:36,180
03 可是我没有听见你的声音 认真呼唤我姓名

4
00:00:38,060 --> 00:00:43,420
04 爱上你的时候 还不懂感情

5
00:00:43,720 --> 00:00:50,220
05 离别了 才觉得刻骨铭心

6
00:00:50,220 --> 00:01:00,720
06 为什么没有发现 遇见了你 是生命最好的事情

7
00:01:01,060 --> 00:01:02,260
07 也许当时

8
00:01:02,260 --> 00:01:12,160
08 忙着微笑和哭泣 忙着追逐天空中的流星

9
00:01:12,660 --> 00:01:17,200
09 人理所当然的忘记

10
00:01:17,200 --> 00:01:25,160
10 是谁风里 雨里 一直默默守护在原地

11
00:01:25,160 --> 00:01:30,120
11 原来你是 我最想留住的幸运

12
00:01:30,120 --> 00:01:36,060
12 原来我们 和爱情曾经靠得那么近

13
00:01:36,060 --> 00:01:43,080
13 那为我对抗世界的决定 那陪我淋的雨

14
00:01:43,080 --> 00:01:51,120
14 一幕幕都是你 一尘不染的真心

15
00:01:51,120 --> 00:01:53,920
15 与你相遇 好幸运

16
00:01:53,920 --> 00:01:59,980
16 可我也失去 为你泪流满面的权利

17
00:02:00,300 --> 00:02:08,100
17 但愿在我看不到的天际 你张开了双翼

18
00:02:08,380 --> 00:02:19,260
18 遇见你的注定 她会有多幸运

19
00:02:28,040 --> 00:02:33,960
19 青春是段跌跌撞撞的旅行

20
00:02:33,960 --> 00:02:40,120
20 拥有着后知后觉的美丽

21
00:02:40,380 --> 00:02:50,480
21 来不及感谢 是你给我勇气 让我能做回我自己

22
00:02:50,480 --> 00:02:52,320
22 也许当时

23
00:02:52,320 --> 00:03:01,880
23 忙着微笑和哭泣 忙着追逐天空中的流星

24
00:03:01,880 --> 00:03:06,100
24 人理所当然的忘记

25
00:03:06,600 --> 00:03:14,340
25 是谁风里 雨里 一直默默守护在原地

26
00:03:14,340 --> 00:03:19,400
26 原来你是 我最想留住的幸运

27
00:03:19,400 --> 00:03:25,800
27 原来我们 和爱情曾经靠得那么近

28
00:03:25,800 --> 00:03:33,340
28 那为我对抗世界的决定 那陪我淋的雨

29
00:03:33,340 --> 00:03:40,740
29 一幕幕都是你 一尘不染的真心

30
00:03:40,740 --> 00:03:44,020
30 与你相遇 好幸运

31
00:03:44,180 --> 00:03:49,940
31 可我也失去 为你泪流满面的权利

32
00:03:49,940 --> 00:03:57,740
32 但愿在我看不到的天际 你张开了双翼

33
00:03:57,740 --> 00:04:01,020
33 遇见你的注定

34
00:04:05,180 --> 00:04:11,540
34 她会有多幸运
`;

